/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "Copyright © 2016-2017 Outer Corner. Todos los derechos reservados.";

"NSCameraUsageDescription" = "El acceso a la cámara es necesario para escanear códigos QR.";

"NSPhotoLibraryUsageDescription" = "El acceso a la biblioteca de fotos solo es necesario al enviar comentarios.";

// Quick actions
"QuickAction.Search" = "Buscar";
"QuickAction.NewLogin" = "Nuevo inicio de sesión";
"QuickAction.Wallet" = "Cartera";

